[
  {
    "title": "Vườn Quốc gia Tràm Chim – Không gian thiên nhiên hoang dã, ngồi thuyền giữa rừng tràm nghe chim hót, ngắm đàn sếu đầu đỏ và tận hưởng không khí mùa nước nổi.",
    "link": "/tramchim"
  },
  {
    "title": "Khu di tích Gò Tháp – Di tích văn hóa Óc Eo, hòa quyện lịch sử và thiên nhiên, đặc biệt rực rỡ vào mùa sen.",
    "link": "/gothap"
  },
  {
    "title": "Làng hoa Sa Đéc – “Xứ sở” hoa muôn màu, đặc biệt vào mùa xuân, vô cùng rực rỡ và thơ mộng.",
    "link": "/sadec"
  },
  {
    "title": "Nhà cổ Huỳnh Thủy Lê – Kiến trúc Đông – Tây độc đáo, gắn liền với câu chuyện tình “Người tình” của Marguerite Duras.",
    "link": "/huynhthuyle"
  },
  {
    "title": "Vàm Kỳ Hôn – Nổi bật với vẻ đẹp miệt vườn và cảnh sông nước miền Tây. Là vùng đất nhiều giai thoại, với các hoạt động buôn bán, ẩm thực ghe mộc độc đáo trên sông.",
    "link": "/vamkyhon"
  },
  {
    "title": "Phường Thới Sơn – Trước là vùng thuộc TP Mỹ Tho (Tiền Giang), nay trở thành địa điểm phát triển du lịch cộng đồng gắn với văn hóa sông nước và các sản phẩm đặc trưng.",
    "link": "/thoison"
  },
  {
    "title": "Khu di tích Xẻo Quýt - Điểm du lịch sinh thái kết hợp hành hương và về nguồn độc đáo, nằm trong danh sách thông tin nổi bật sau sáp nhập.",
    "link": "/xeoquyt"
  },
  {
    "title": "Khu di tích cụ Phó bảng Nguyễn Sinh Sắc - Một di tích mang giá trị lịch sử, gắn liền với nhân vật văn hóa – lịch sử nổi tiếng, đặc biệt được nhắc đến khi mô tả Đồng Tháp sau sáp nhập.",
    "link": "/nguyensinhsac"
  },
  {
    "title": "Khu du lịch Văn hóa Phương Nam - Nơi tái hiện tinh hoa văn hóa Nam Bộ với kiến trúc truyền thống, các đền thờ và hoạt động dân gian. Du khách có thể trải nghiệm không gian cổ kính và yên bình nơi đây.",
    "link": "/phuongnam"
  },
  {
    "title": "Chùa Vĩnh Tràng - Kiệt tác kiến trúc Đông – Tây hòa quyện, nổi bật với các đường nét tinh xảo và vẻ đẹp lôi cuốn đại diện cho thẩm mỹ miền Tây.",
    "link": "/vinhtrang"
  },
  {
    "title": "Khu bảo tồn Đồng Tháp Mười - Minh chứng rõ nét cho sự đa dạng sinh học, với hệ sinh thái rừng tràm và động thực vật phong phú, giữ nguyên vẻ đẹp hoang sơ và quyến rũ.",
    "link": "/dongthapmuoi"
  },
  {
    "title": "Biển Tân Thành - Bãi cát đen độc đáo dài khoảng 7 km, nơi du khách có thể trải nghiệm cuộc sống bình dị, cào nghêu khi thủy triều rút và ngắm cảnh bình minh hoặc hoàng hôn đầy ấn tượng.",
    "link": "/tanthanh"
  },
  {
    "title": "Vàm Kỳ Hôn - Vùng đất nhiều giai thoại, nổi bật với cảnh hoàng hôn kỳ vĩ trên vàm sông, chợ nổi về đêm lung linh đèn dầu và hàng bánh trái, là một trải nghiệm sống động miền Tây.",
    "link": "/vamkyhon-2"
  },
  {
    "title": "Niệm Phật Đường Liên Hoa & Tượng Quan Âm Nam Hải - Quần thể tâm linh nằm gần Vàm Kỳ Hôn, điểm nhấn là tượng Quan Âm cao 33 m đứng bên bờ sông Tiền – nơi vãn cảnh và hướng về vọng tâm linh.",
    "link": "/lienhoa"
  },
  {
    "title": "Phường Thới Sơn (cụm du lịch cộng đồng) - Trước thuộc TP Mỹ Tho, nơi đây định hướng phát triển du lịch cộng đồng qua các cụm du lịch tại ấp Thới Thạnh và Thới Bình: chèo xuồng, vườn cây ăn trái, trải nghiệm làm mứt bưởi, dệt chiếu, đờn ca tài tử... liên kết với OCOP.",
    "link": "/cum-thoison"
  },
  {
    "title": "Phường Mỹ Tho mới - Bao gồm cù lao Thới Sơn và chợ nổi Cái Bè – nơi diễn ra các hoạt động chèo xuồng ba lá, tham quan làng nghề (kẹo dừa, bánh tráng), điểm du lịch văn hóa hấp dẫn.",
    "link": "/mytho"
  },
  {
    "title": "Xã Tân Đông - Xã sở hữu cảnh quan sông nước thơ mộng, các làng nghề truyền thống như dệt chiếu, làm bánh, thu hút du lịch sinh thái kết hợp văn hóa.",
    "link": "/tandong"
  },
  {
    "title": "Xã Tân Phước 2 - Mô hình du lịch sinh thái ven sông Hậu và du lịch cộng đồng đang được đẩy mạnh, nổi bật với sản xuất nông nghiệp công nghệ cao và cây ăn trái, phù hợp phát triển du lịch xanh.",
    "link": "/tanphuoc2"
  }
]
